{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "##en": 5,
      "##er": 6,
      ".": 7,
      "s": 8,
      "##ar": 9,
      "##an": 10,
      "##et": 11,
      "##in": 12,
      "f": 13,
      "m": 14,
      "d": 15,
      "##ll": 16,
      "o": 17,
      "##at": 18,
      ",": 19,
      "##st": 20,
      "h": 21,
      "##ör": 22,
      "t": 23,
      "##är": 24,
      "v": 25,
      "k": 26,
      "##om": 27,
      "##ch": 28,
      "b": 29,
      "p": 30,
      "i": 31,
      "##de": 32,
      "##ig": 33,
      "##or": 34,
      "##on": 35,
      "och": 36,
      "##ed": 37,
      "##ing": 38,
      "a": 39,
      "##sk": 40,
      "##att": 41,
      "##na": 42,
      "för": 43,
      "##ra": 44,
      "l": 45,
      "S": 46,
      "##ag": 47,
      "att": 48,
      "##tt": 49,
      "g": 50,
      "##el": 51,
      "-": 52,
      "n": 53,
      "är": 54,
      "##ck": 55,
      "u": 56,
      "##ill": 57,
      "##än": 58,
      "en": 59,
      "D": 60,
      "1": 61,
      "in": 62,
      "##re": 63,
      "##al": 64,
      "av": 65,
      "med": 66,
      "som": 67,
      "på": 68,
      "##kt": 69,
      "##ån": 70,
      "##ri": 71,
      "##ss": 72,
      "##år": 73,
      "##ning": 74,
      "##te": 75,
      "till": 76,
      "##am": 77,
      "##pp": 78,
      "st": 79,
      "##un": 80,
      "##and": 81,
      "det": 82,
      "M": 83,
      "##il": 84,
      "##ol": 85,
      "##id": 86,
      "sk": 87,
      "##lig": 88,
      "##ade": 89,
      "##der": 90,
      "##it": 91,
      "e": 92,
      "2": 93,
      "##ro": 94,
      "##ter": 95,
      "var": 96,
      "den": 97,
      "\"": 98,
      "H": 99,
      "om": 100,
      "A": 101,
      "de": 102,
      "##ad": 103,
      "B": 104,
      "##ver": 105,
      "T": 106,
      "r": 107,
      "har": 108,
      "##as": 109,
      "fr": 110,
      "##ett": 111,
      "E": 112,
      "j": 113,
      "##ik": 114,
      "##are": 115,
      "##is": 116,
      "F": 117,
      "ut": 118,
      "##ska": 119,
      "K": 120,
      "V": 121,
      "##ur": 122,
      "##ion": 123,
      "L": 124,
      "##em": 125,
      ":": 126,
      "inte": 127,
      "##äl": 128,
      "##ot": 129,
      "##ande": 130,
      "N": 131,
      "##äg": 132,
      "P": 133,
      "ö": 134,
      "I": 135,
      "##li": 136,
      "ett": 137,
      "##ätt": 138,
      "##00": 139,
      "##es": 140,
      "##åg": 141,
      "an": 142,
      "R": 143,
      "J": 144,
      "##ut": 145,
      "från": 146,
      "##het": 147,
      "##ens": 148,
      "##för": 149,
      "G": 150,
      "C": 151,
      "##ast": 152,
      "##äll": 153,
      "##ent": 154,
      "##iv": 155,
      "han": 156,
      "##all": 157,
      "re": 158,
      "3": 159,
      "Det": 160,
      "upp": 161,
      "kom": 162,
      "##ång": 163,
      "##us": 164,
      "##sta": 165,
      "år": 166,
      "O": 167,
      "##da": 168,
      "##ort": 169,
      "##ven": 170,
      ")": 171,
      "all": 172,
      "##ell": 173,
      "##ak": 174,
      "##den": 175,
      "un": 176,
      "(": 177,
      "kan": 178,
      "##itt": 179,
      "##äm": 180,
      "så": 181,
      "##ram": 182,
      "##erna": 183,
      "##isk": 184,
      "##arna": 185,
      "vi": 186,
      "##art": 187,
      "be": 188,
      "##yck": 189,
      "19": 190,
      "##mer": 191,
      "##fter": 192,
      "sam": 193,
      "##ans": 194,
      "sig": 195,
      "sp": 196,
      "##ger": 197,
      "man": 198,
      "St": 199,
      "5": 200,
      "##ru": 201,
      "##ist": 202,
      "över": 203,
      "4": 204,
      "##var": 205,
      "##ller": 206,
      "00": 207,
      "##inn": 208,
      "##del": 209,
      "##bet": 210,
      "##le": 211,
      "##ft": 212,
      "##ud": 213,
      "##og": 214,
      "##la": 215,
      "men": 216,
      "jag": 217,
      "må": 218,
      "Den": 219,
      "##sp": 220,
      "##rä": 221,
      "##ock": 222,
      "##ation": 223,
      "##ligt": 224,
      "##ma": 225,
      "##ats": 226,
      "##ber": 227,
      "å": 228,
      "##ul": 229,
      "när": 230,
      "##ull": 231,
      "##sl": 232,
      "##ff": 233,
      "##yg": 234,
      "U": 235,
      "pro": 236,
      "##ta": 237,
      "##äst": 238,
      "##äng": 239,
      "##av": 240,
      "##und": 241,
      "##land": 242,
      "sin": 243,
      "under": 244,
      "någ": 245,
      "##igt": 246,
      "##ök": 247,
      "bli": 248,
      "##arbet": 249,
      "##um": 250,
      "##ningen": 251,
      "vid": 252,
      "##eter": 253,
      "kon": 254,
      "##ord": 255,
      "där": 256,
      "##els": 257,
      "sj": 258,
      "##änd": 259,
      "##dag": 260,
      "##ok": 261,
      "bar": 262,
      "mot": 263,
      "eller": 264,
      "0": 265,
      "##ick": 266,
      "20": 267,
      "##iska": 268,
      "##os": 269,
      "##ek": 270,
      "##per": 271,
      "##sson": 272,
      "6": 273,
      "sl": 274,
      "efter": 275,
      "##så": 276,
      "##enom": 277,
      "##yr": 278,
      "kl": 279,
      "##ön": 280,
      "ny": 281,
      "##od": 282,
      "##ingen": 283,
      "/": 284,
      "En": 285,
      "##aste": 286,
      "##ark": 287,
      "##ers": 288,
      "##im": 289,
      "tid": 290,
      "##est": 291,
      "del": 292,
      "kv": 293,
      "c": 294,
      "hon": 295,
      "7": 296,
      "kr": 297,
      "##ilj": 298,
      "Men": 299,
      "##gen": 300,
      "tv": 301,
      "?": 302,
      "##ef": 303,
      "##bb": 304,
      "##edan": 305,
      "hel": 306,
      "##änn": 307,
      "##ka": 308,
      "min": 309,
      "hö": 310,
      "##eg": 311,
      "##liga": 312,
      "fl": 313,
      "##ust": 314,
      "##rö": 315,
      "##sm": 316,
      "##ant": 317,
      "##sam": 318,
      "8": 319,
      "##ne": 320,
      "fram": 321,
      "##aren": 322,
      "säg": 323,
      "##rå": 324,
      "##opp": 325,
      "ska": 326,
      "då": 327,
      "##ste": 328,
      "##äk": 329,
      "##eri": 330,
      "ha": 331,
      "W": 332,
      "9": 333,
      "##yn": 334,
      "De": 335,
      "##org": 336,
      "ock": 337,
      "##olm": 338,
      "##rik": 339,
      "##kten": 340,
      "An": 341,
      "dag": 342,
      "##je": 343,
      "##ov": 344,
      "kun": 345,
      "nu": 346,
      "också": 347,
      "or": 348,
      "arbet": 349,
      "##ost": 350,
      "få": 351,
      "pl": 352,
      "##ets": 353,
      "##ann": 354,
      "##öd": 355,
      "du": 356,
      "##iga": 357,
      "vara": 358,
      "För": 359,
      "In": 360,
      "Jag": 361,
      "##eck": 362,
      "##andra": 363,
      "##tid": 364,
      "hade": 365,
      "Vi": 366,
      "##era": 367,
      "tr": 368,
      "stor": 369,
      "##erb": 370,
      "Han": 371,
      "##åll": 372,
      "10": 373,
      "##ycket": 374,
      "##holm": 375,
      "##sn": 376,
      "se": 377,
      "##ningar": 378,
      "##ling": 379,
      "##ld": 380,
      "##atur": 381,
      "här": 382,
      "##ott": 383,
      "##va": 384,
      "##ulle": 385,
      "genom": 386,
      "##rat": 387,
      "##uv": 388,
      "##yd": 389,
      "än": 390,
      "säger": 391,
      "##inns": 392,
      "får": 393,
      "##ligen": 394,
      "gör": 395,
      "förs": 396,
      "kommer": 397,
      "vill": 398,
      "##man": 399,
      "ä": 400,
      "##kl": 401,
      "ex": 402,
      "bör": 403,
      "##ika": 404,
      "##ci": 405,
      "##ser": 406,
      "##ress": 407,
      "mycket": 408,
      "skulle": 409,
      "land": 410,
      "##ack": 411,
      "vär": 412,
      "andra": 413,
      "ber": 414,
      "##akt": 415,
      "##erk": 416,
      "15": 417,
      "##edel": 418,
      "30": 419,
      "##ari": 420,
      "!": 421,
      "##örd": 422,
      "finns": 423,
      "##orm": 424,
      "##öj": 425,
      "##bl": 426,
      "##uvud": 427,
      "##ug": 428,
      "##tal": 429,
      "väl": 430,
      "##olk": 431,
      "##ygg": 432,
      "två": 433,
      "##ir": 434,
      "##vis": 435,
      "##sen": 436,
      "##ster": 437,
      "##unt": 438,
      "##ades": 439,
      "alla": 440,
      "##ockholm": 441,
      "spel": 442,
      "allt": 443,
      "blir": 444,
      "##sb": 445,
      "##oll": 446,
      "bet": 447,
      "sen": 448,
      "##ild": 449,
      "##ass": 450,
      "ann": 451,
      "##berg": 452,
      "##ic": 453,
      "##ts": 454,
      "sv": 455,
      "Stockholm": 456,
      "##nad": 457,
      "hög": 458,
      "##ställ": 459,
      "##op": 460,
      "reg": 461,
      "##lev": 462,
      "°": 463,
      "##des": 464,
      "komm": 465,
      "18": 466,
      "huvud": 467,
      "bara": 468,
      "##ytt": 469,
      "själ": 470,
      "##tem": 471,
      "Ä": 472,
      "##red": 473,
      "##verk": 474,
      "##ånga": 475,
      "##ederb": 476,
      "tra": 477,
      "sven": 478,
      "lig": 479,
      "utan": 480,
      "verk": 481,
      "##verig": 482,
      "gr": 483,
      "##ekt": 484,
      "##ris": 485,
      "##erson": 486,
      "200": 487,
      "##naden": 488,
      "##ala": 489,
      "##ederbörd": 490,
      "12": 491,
      "##pl": 492,
      "##ring": 493,
      "Å": 494,
      "[": 495,
      "]": 496,
      "Sverig": 497,
      "201": 498,
      "ju": 499,
      "hem": 500,
      "##iskt": 501,
      "##ighet": 502,
      "ing": 503,
      "beh": 504,
      "sedan": 505,
      "##nar": 506,
      "##öp": 507,
      "##skap": 508,
      "mer": 509,
      "##åt": 510,
      "##ien": 511,
      "skall": 512,
      "ra": 513,
      "vis": 514,
      "##mar": 515,
      "##nings": 516,
      "ri": 517,
      "Sk": 518,
      "##öl": 519,
      "barn": 520,
      "##kon": 521,
      "bra": 522,
      "går": 523,
      "även": 524,
      "##ab": 525,
      "##ju": 526,
      "##gi": 527,
      "##ansk": 528,
      "sm": 529,
      "##riv": 530,
      "pol": 531,
      "##ellan": 532,
      "sitt": 533,
      "##stad": 534,
      "person": 535,
      "ligger": 536,
      "int": 537,
      "##ank": 538,
      "tal": 539,
      "led": 540,
      "hand": 541,
      "bl": 542,
      "##ägg": 543,
      "##alt": 544,
      "##ssa": 545,
      "##nas": 546,
      "##kom": 547,
      "blev": 548,
      "någon": 549,
      "vil": 550,
      "Och": 551,
      "##håll": 552,
      "##sa": 553,
      "##vär": 554,
      "##ier": 555,
      "gång": 556,
      "ta": 557,
      "##ård": 558,
      "dem": 559,
      "##aget": 560,
      "fick": 561,
      "##det": 562,
      "##oh": 563,
      "mat": 564,
      "##ind": 565,
      "##ende": 566,
      "##ym": 567,
      "##ja": 568,
      "li": 569,
      "bes": 570,
      "ol": 571,
      "tre": 572,
      "##ult": 573,
      "åt": 574,
      "##io": 575,
      "##itet": 576,
      "fin": 577,
      "första": 578,
      "gj": 579,
      "stör": 580,
      "##röm": 581,
      "##äck": 582,
      "##ap": 583,
      "##gr": 584,
      "##heten": 585,
      "##aturen": 586,
      "samt": 587,
      "##eb": 588,
      "något": 589,
      "##jäl": 590,
      "kall": 591,
      "själv": 592,
      "När": 593,
      "mellan": 594,
      "17": 595,
      "##iss": 596,
      "##snitt": 597,
      "##arl": 598,
      "Ö": 599,
      "##ia": 600,
      "16": 601,
      "11": 602,
      "vad": 603,
      "sina": 604,
      "##sätt": 605,
      "##anska": 606,
      "milj": 607,
      "##orna": 608,
      "Sverige": 609,
      "måste": 610,
      "##som": 611,
      "hur": 612,
      "##rar": 613,
      "##ikt": 614,
      "ställ": 615,
      "##ang": 616,
      "##rag": 617,
      "tor": 618,
      "rätt": 619,
      "##ål": 620,
      "många": 621,
      "##son": 622,
      "13": 623,
      "slut": 624,
      "Fr": 625,
      "000": 626,
      "##jän": 627,
      "Sven": 628,
      "##ering": 629,
      "runt": 630,
      "Du": 631,
      "##erade": 632,
      "km": 633,
      "##min": 634,
      "liv": 635,
      "Ch": 636,
      "##ern": 637,
      "##fr": 638,
      "bil": 639,
      "##peraturen": 640,
      "el": 641,
      "##enn": 642,
      "##ung": 643,
      "månaden": 644,
      "14": 645,
      "##ys": 646,
      "mm": 647,
      "##ars": 648,
      "##cent": 649,
      "fort": 650,
      "##heter": 651,
      "ro": 652,
      "inom": 653,
      "detta": 654,
      "först": 655,
      "ans": 656,
      "##edeltem": 657,
      "börj": 658,
      "##edeltemperaturen": 659,
      "varit": 660,
      "##änt": 661,
      "lag": 662,
      "vä": 663,
      "nya": 664,
      "fråg": 665,
      "##gång": 666,
      "##sten": 667,
      "##lar": 668,
      "Th": 669,
      "läng": 670,
      "vår": 671,
      "##fatt": 672,
      "##men": 673,
      "per": 674,
      "##else": 675,
      "pre": 676,
      "##se": 677,
      "##pa": 678,
      "Ar": 679,
      "mig": 680,
      "##led": 681,
      "21": 682,
      "##rig": 683,
      "##ce": 684,
      "nederbörd": 685,
      "hela": 686,
      "##orde": 687,
      "##ken": 688,
      "##äv": 689,
      "gå": 690,
      "##sh": 691,
      "sätt": 692,
      "50": 693,
      "bå": 694,
      "##eras": 695,
      "ord": 696,
      "br": 697,
      "##ara": 698,
      "hans": 699,
      "##dagen": 700,
      "##uk": 701,
      "22": 702,
      "##atten": 703,
      "några": 704,
      "Un": 705,
      "##igare": 706,
      "##ire": 707,
      "gl": 708,
      "ch": 709,
      "##ob": 710,
      "##ie": 711,
      "##ölj": 712,
      "##änder": 713,
      "##ägen": 714,
      "##äd": 715,
      "##rum": 716,
      "stora": 717,
      "##ämn": 718,
      "##iken": 719,
      "ung": 720,
      "er": 721,
      "##ionen": 722,
      "inv": 723,
      "ser": 724,
      "##slag": 725,
      "##rupp": 726,
      "##dre": 727,
      "mål": 728,
      "fri": 729,
      "På": 730,
      "##gram": 731,
      "##jär": 732,
      "##yst": 733,
      "'": 734,
      "meter": 735,
      "Om": 736,
      "göra": 737,
      "##lag": 738,
      "##merik": 739,
      "##ella": 740,
      "inne": 741,
      "##ukt": 742,
      "vet": 743,
      "kron": 744,
      "landet": 745,
      "##sv": 746,
      "lång": 747,
      "##rott": 748,
      "199": 749,
      "##öm": 750,
      "##giv": 751,
      "##äns": 752,
      "Del": 753,
      "25": 754,
      "##erie": 755,
      "##ket": 756,
      "gäll": 757,
      "bland": 758,
      "trakten": 759,
      "oss": 760,
      "ur": 761,
      "##ten": 762,
      "##eng": 763,
      "##ina": 764,
      "rå": 765,
      "fall": 766,
      "##mat": 767,
      "Re": 768,
      "##veck": 769,
      "##ästa": 770,
      "##dom": 771,
      "Joh": 772,
      "åter": 773,
      "##rätt": 774,
      "##if": 775,
      ";": 776,
      "##sf": 777,
      "##sak": 778,
      "tyck": 779,
      "svenska": 780,
      "##ös": 781,
      "ma": 782,
      "Ny": 783,
      "##maste": 784,
      "##ske": 785,
      "sn": 786,
      "##yra": 787,
      "honom": 788,
      "fil": 789,
      "##ard": 790,
      "##hus": 791,
      "##irekt": 792,
      "##bild": 793,
      "##ometer": 794,
      "Sp": 795,
      "möj": 796,
      "le": 797,
      "best": 798,
      "##orr": 799,
      "##ilometer": 800,
      "##rist": 801,
      "helt": 802,
      "kronor": 803,
      "##änk": 804,
      "##én": 805,
      "##ningarna": 806,
      "Hon": 807,
      "##tern": 808,
      "##ex": 809,
      "akt": 810,
      "tel": 811,
      "ingen": 812,
      "förb": 813,
      "männ": 814,
      "kont": 815,
      "All": 816,
      "ar": 817,
      "sak": 818,
      "##nade": 819,
      "Där": 820,
      "föret": 821,
      "##borg": 822,
      "folk": 823,
      "vin": 824,
      "denna": 825,
      "##alm": 826,
      "##ER": 827,
      "##sför": 828,
      "olika": 829,
      "tro": 830,
      "behö": 831,
      "##upp": 832,
      "Man": 833,
      "23": 834,
      "##oci": 835,
      "eg": 836,
      "##amilj": 837,
      "##hand": 838,
      "Även": 839,
      "##dan": 840,
      "hav": 841,
      "delen": 842,
      "kommun": 843,
      "##rakt": 844,
      "annat": 845,
      "##ruk": 846,
      "trä": 847,
      "Med": 848,
      "##rin": 849,
      "Nu": 850,
      "##usik": 851,
      "##omm": 852,
      "res": 853,
      "Ber": 854,
      "##ry": 855,
      "40": 856,
      "kra": 857,
      "##ors": 858,
      "ty": 859,
      "##ström": 860,
      "##ät": 861,
      "##alen": 862,
      "kunna": 863,
      "Ett": 864,
      "##erar": 865,
      "veck": 866,
      "##gör": 867,
      "##unn": 868,
      "##erad": 869,
      "konst": 870,
      "samma": 871,
      "väg": 872,
      "fast": 873,
      "##rit": 874,
      "rikt": 875,
      "##utom": 876,
      "##äker": 877,
      "År": 878,
      "##åra": 879,
      "sök": 880,
      "##elsen": 881,
      "gam": 882,
      "håll": 883,
      "hjäl": 884,
      "45": 885,
      "##obb": 886,
      "kunde": 887,
      "plats": 888,
      "##by": 889,
      "##yrk": 890,
      "läm": 891,
      "##igaste": 892,
      "berätt": 893,
      "lite": 894,
      "##pel": 895,
      "bort": 896,
      "##jör": 897,
      "##älj": 898,
      "lik": 899,
      "##lighet": 900,
      "procent": 901,
      "fått": 902,
      "##lass": 903,
      "bygg": 904,
      "stad": 905,
      "tidigare": 906,
      "##ås": 907,
      "##app": 908,
      "dock": 909,
      "##ånd": 910,
      "##hl": 911,
      "##staden": 912,
      "##häll": 913,
      "##oder": 914,
      "änd": 915,
      "lär": 916,
      "##öder": 917,
      "##nan": 918,
      "##spel": 919,
      "##vin": 920,
      "anv": 921,
      "##eller": 922,
      "na": 923,
      "plan": 924,
      "dess": 925,
      "regn": 926,
      "##alv": 927,
      "redan": 928,
      "##par": 929,
      "##aka": 930,
      "fem": 931,
      "for": 932,
      "sjuk": 933,
      "##lut": 934,
      "svensk": 935,
      "##rad": 936,
      "hos": 937,
      "par": 938,
      "Y": 939,
      "##med": 940,
      "Al": 941,
      "##årt": 942,
      "havet": 943,
      "##ac": 944,
      "gäller": 945,
      "mö": 946,
      "##ej": 947,
      "Till": 948,
      "##tag": 949,
      "##mans": 950,
      "##öst": 951,
      "##ativ": 952,
      "intress": 953,
      "nog": 954,
      "större": 955,
      "##uter": 956,
      "##nader": 957,
      "##EN": 958,
      "##res": 959,
      "##err": 960,
      "##andet": 961,
      "##rid": 962,
      "##anden": 963,
      "##ärk": 964,
      "##form": 965,
      "bak": 966,
      "198": 967,
      "Gö": 968,
      "Sam": 969,
      "##skil": 970,
      "&": 971,
      "##ub": 972,
      "polit": 973,
      "##vet": 974,
      "##ib": 975,
      "##ubb": 976,
      "##konom": 977,
      "match": 978,
      "flera": 979,
      "Av": 980,
      "Genom": 981,
      "Efter": 982,
      "em": 983,
      "van": 984,
      "öpp": 985,
      "nord": 986,
      "gick": 987,
      "utveck": 988,
      "kvinn": 989,
      "##atan": 990,
      "##amp": 991,
      "##gel": 992,
      "tjän": 993,
      "##AR": 994,
      "##ldrig": 995,
      "vikt": 996,
      "både": 997,
      "##ret": 998,
      "si": 999,
      "människ": 1000,
      "##ellt": 1001,
      "##anu": 1002,
      "##erat": 1003,
      "hus": 1004,
      "skol": 1005,
      "värld": 1006,
      "god": 1007,
      "##yss": 1008,
      "hör": 1009,
      "val": 1010,
      "form": 1011,
      "väx": 1012,
      "##ow": 1013,
      "##går": 1014,
      "##raf": 1015,
      "##unkt": 1016,
      "enligt": 1017,
      "##blem": 1018,
      "##yll": 1019,
      "##uss": 1020,
      "dessa": 1021,
      "Så": 1022,
      "##äster": 1023,
      "aldrig": 1024,
      "##äs": 1025,
      "##merikansk": 1026,
      "ner": 1027,
      "##anuari": 1028,
      "läg": 1029,
      "##äder": 1030,
      "##ister": 1031,
      "##orn": 1032,
      "##rådet": 1033,
      "##SA": 1034,
      "januari": 1035,
      "mest": 1036,
      "mark": 1037,
      "##ont": 1038,
      "##skol": 1039,
      "##iet": 1040,
      "fär": 1041,
      "##rev": 1042,
      "##ända": 1043,
      "full": 1044,
      "##ings": 1045,
      "##of": 1046,
      "55": 1047,
      "lätt": 1048,
      "soci": 1049,
      "part": 1050,
      "följ": 1051,
      "Le": 1052,
      "tar": 1053,
      "##gifter": 1054,
      "##yt": 1055,
      "förl": 1056,
      "##pro": 1057,
      "##ående": 1058,
      "ger": 1059,
      "grund": 1060,
      "kanske": 1061,
      "##uro": 1062,
      "mindre": 1063,
      "ekonom": 1064,
      "po": 1065,
      "##ron": 1066,
      "Ex": 1067,
      "varje": 1068,
      "##ationen": 1069,
      "35": 1070,
      "##limat": 1071,
      "##rama": 1072,
      "##vit": 1073,
      "##ga": 1074,
      "dig": 1075,
      "##arn": 1076,
      "stat": 1077,
      "egen": 1078,
      "reger": 1079,
      "polis": 1080,
      "svar": 1081,
      "samhäll": 1082,
      "##ritt": 1083,
      "familj": 1084,
      "Att": 1085,
      "huvudstaden": 1086,
      "##met": 1087,
      "##ationer": 1088,
      "##fta": 1089,
      "##fl": 1090,
      "##eh": 1091,
      "syd": 1092,
      "Ander": 1093,
      "tog": 1094,
      "##istor": 1095,
      "genomsnitt": 1096,
      "##ättre": 1097,
      "##räck": 1098,
      "Sv": 1099,
      "tillb": 1100,
      "##ystem": 1101,
      "##nabb": 1102,
      "ytt": 1103,
      "gjorde": 1104,
      "##yk": 1105,
      "sid": 1106,
      "direkt": 1107,
      "##ember": 1108,
      "natur": 1109,
      "##oner": 1110,
      "gen": 1111,
      "##imeter": 1112,
      "hitt": 1113,
      "Bo": 1114,
      "##dukt": 1115,
      "##åller": 1116,
      "sön": 1117,
      "##drag": 1118,
      "tror": 1119,
      "cent": 1120,
      "##pt": 1121,
      "kör": 1122,
      "##lägg": 1123,
      "Pro": 1124,
      "##edi": 1125,
      "vilket": 1126,
      "säker": 1127,
      "fyra": 1128,
      "##klar": 1129,
      "bättre": 1130,
      "##me": 1131,
      "##sök": 1132,
      "dom": 1133,
      "##lick": 1134,
      "##ekn": 1135,
      "##agen": 1136,
      "fot": 1137,
      "197": 1138,
      "Svensk": 1139,
      "TV": 1140,
      "Under": 1141,
      "##ren": 1142,
      "känn": 1143,
      "just": 1144,
      "vän": 1145,
      "##mn": 1146,
      "skri": 1147,
      "inför": 1148,
      "*": 1149,
      "invån": 1150,
      "on": 1151,
      "##yl": 1152,
      "öv": 1153,
      "Årsm": 1154,
      "varmaste": 1155,
      "ön": 1156,
      "##anis": 1157,
      "jobb": 1158,
      "##sg": 1159,
      "kvad": 1160,
      "kallaste": 1161,
      "##ore": 1162,
      "##råk": 1163,
      "Ut": 1164,
      "##raste": 1165,
      "kvar": 1166,
      "##onen": 1167,
      "kvadrat": 1168,
      "gjort": 1169,
      "annan": 1170,
      "##AN": 1171,
      "komma": 1172,
      "##jur": 1173,
      "Var": 1174,
      "ök": 1175,
      "syn": 1176,
      "Har": 1177,
      "##ran": 1178,
      "##ip": 1179,
      "mill": 1180,
      "##ond": 1181,
      "##satt": 1182,
      "roll": 1183,
      "##varande": 1184,
      "rik": 1185,
      "mån": 1186,
      "al": 1187,
      "juli": 1188,
      "ned": 1189,
      "##ras": 1190,
      "##far": 1191,
      "ge": 1192,
      "##sdag": 1193,
      "##ioner": 1194,
      "står": 1195,
      "invånare": 1196,
      "##äkt": 1197,
      "Upp": 1198,
      "mitt": 1199,
      "##samhet": 1200,
      "sär": 1201,
      "millimeter": 1202,
      "##vs": 1203,
      "##illa": 1204,
      "bok": 1205,
      "äg": 1206,
      "rad": 1207,
      "red": 1208,
      "ind": 1209,
      "före": 1210,
      "lyck": 1211,
      "##ian": 1212,
      "äl": 1213,
      "förv": 1214,
      "Z": 1215,
      "Genomsnitt": 1216,
      "##eci": 1217,
      "köp": 1218,
      "##under": 1219,
      "Då": 1220,
      "##nat": 1221,
      "Genomsnittlig": 1222,
      "##hör": 1223,
      "lön": 1224,
      "årsn": 1225,
      "torraste": 1226,
      "regnigaste": 1227,
      "årsnederbörd": 1228,
      "##kilometer": 1229,
      "snabb": 1230,
      "##gift": 1231,
      "##trä": 1232,
      "##skar": 1233,
      "##ög": 1234,
      "##ess": 1235,
      "pass": 1236,
      "exem": 1237,
      "igen": 1238,
      "##lingen": 1239,
      "24": 1240,
      "vatten": 1241,
      "##IN": 1242,
      "##van": 1243,
      "våra": 1244,
      "tiden": 1245,
      "senare": 1246,
      "senast": 1247,
      "innan": 1248,
      "id": 1249,
      "##lek": 1250,
      "lika": 1251,
      "##ons": 1252,
      "##ligare": 1253,
      "ni": 1254,
      "##vent": 1255,
      "sådan": 1256,
      "##kte": 1257,
      "##bildning": 1258,
      "kän": 1259,
      "sex": 1260,
      "försök": 1261,
      "##ater": 1262,
      "##andel": 1263,
      "huvudsak": 1264,
      "##bef": 1265,
      "Som": 1266,
      "##las": 1267,
      "08": 1268,
      "##öt": 1269,
      "alltid": 1270,
      "kost": 1271,
      "##ektiv": 1272,
      "Ro": 1273,
      "Tel": 1274,
      "##port": 1275,
      "blivit": 1276,
      "Erik": 1277,
      "##our": 1278,
      "##orter": 1279,
      "Br": 1280,
      "##int": 1281,
      "##ressen": 1282,
      "Vid": 1283,
      "##ött": 1284,
      "tycker": 1285,
      "##stånd": 1286,
      "te": 1287,
      "halv": 1288,
      "off": 1289,
      "##pris": 1290,
      "##ennes": 1291,
      "års": 1292,
      "##män": 1293,
      "##ner": 1294,
      "USA": 1295,
      "Här": 1296,
      "##väst": 1297,
      "Reg": 1298,
      "##från": 1299,
      "start": 1300,
      "196": 1301,
      "änn": 1302,
      "El": 1303,
      "##ärna": 1304,
      "##ynd": 1305,
      "ännu": 1306,
      "##ryck": 1307,
      "##sammans": 1308,
      "kväll": 1309,
      "företag": 1310,
      "##ote": 1311,
      "##sid": 1312,
      "Per": 1313,
      "##rade": 1314,
      "##faren": 1315,
      "##köp": 1316,
      "##rikt": 1317,
      "##ingar": 1318,
      "##ultur": 1319,
      "rör": 1320,
      "musik": 1321,
      "Amerikansk": 1322,
      "Mar": 1323,
      "tim": 1324,
      "nära": 1325,
      "tag": 1326,
      "##etta": 1327,
      "##fråg": 1328,
      "##he": 1329,
      "inneb": 1330,
      "Dag": 1331,
      "100": 1332,
      "problem": 1333,
      "beg": 1334,
      "fred": 1335,
      "död": 1336,
      "kort": 1337,
      "##jer": 1338,
      "hopp": 1339,
      "##its": 1340,
      "förm": 1341,
      "tillbaka": 1342,
      "sa": 1343,
      "därför": 1344,
      "bästa": 1345,
      "##öv": 1346,
      "##tidigt": 1347,
      "program": 1348,
      "##iver": 1349,
      "ad": 1350,
      "##ugust": 1351,
      "låg": 1352,
      "##iker": 1353,
      "Johan": 1354,
      "samman": 1355,
      "##ich": 1356,
      "beslut": 1357,
      "##ift": 1358,
      "##iten": 1359,
      "##okrat": 1360,
      "##fall": 1361,
      "Vad": 1362,
      "##olog": 1363,
      "##slut": 1364,
      "Ol": 1365,
      "##nen": 1366,
      "##ct": 1367,
      "Gu": 1368,
      "nytt": 1369,
      "##äpp": 1370,
      "ca": 1371,
      "människor": 1372,
      "sista": 1373,
      "##inner": 1374,
      "##takt": 1375,
      "krä": 1376,
      "exempel": 1377,
      "##sst": 1378,
      "##ära": 1379,
      "Ma": 1380,
      "##ått": 1381,
      "stort": 1382,
      "##osit": 1383,
      "senaste": 1384,
      "bef": 1385,
      "övr": 1386,
      "lå": 1387,
      "rum": 1388,
      "ytter": 1389,
      "##lem": 1390,
      "##uni": 1391,
      "##ängen": 1392,
      "The": 1393,
      "deras": 1394,
      "pris": 1395,
      "peng": 1396,
      "##una": 1397,
      "##efon": 1398,
      "##up": 1399,
      "##ultat": 1400,
      "##ument": 1401,
      "05": 1402,
      "grupp": 1403,
      "behöver": 1404,
      "##ST": 1405,
      "##talet": 1406,
      "Karl": 1407,
      "##ral": 1408,
      "Tra": 1409,
      "komp": 1410,
      "##befolk": 1411,
      "##chef": 1412,
      "ganska": 1413,
      "anställ": 1414,
      "##ernas": 1415,
      "##eln": 1416,
      "##ysk": 1417,
      "räk": 1418,
      "namn": 1419,
      "jäm": 1420,
      "speci": 1421,
      "film": 1422,
      "##elt": 1423,
      "största": 1424,
      "maj": 1425,
      "utt": 1426,
      "personer": 1427,
      "60": 1428,
      "hjälp": 1429,
      "##val": 1430,
      "##ffär": 1431,
      "Exp": 1432,
      "##terna": 1433,
      "##jud": 1434,
      "mil": 1435,
      "##mark": 1436,
      "##teborg": 1437,
      "Kan": 1438,
      "##ON": 1439,
      "##ena": 1440,
      "##lden": 1441,
      "##ator": 1442,
      "flyg": 1443,
      "##dast": 1444,
      "Hans": 1445,
      "miljoner": 1446,
      "styr": 1447,
      "fler": 1448,
      "näst": 1449,
      "august": 1450,
      "bek": 1451,
      "##inna": 1452,
      "talet": 1453,
      "söker": 1454,
      "##ke": 1455,
      "##vist": 1456,
      "##vid": 1457,
      "högsta": 1458,
      "små": 1459,
      "##spl": 1460,
      "miss": 1461,
      "Fl": 1462,
      "augusti": 1463,
      "##OR": 1464,
      "besk": 1465,
      "%": 1466,
      "fakt": 1467,
      "ofta": 1468,
      "främ": 1469,
      "##gren": 1470,
      "fortsätt": 1471,
      "DN": 1472,
      "##plan": 1473,
      "##enne": 1474,
      "##lingar": 1475,
      "##boll": 1476,
      "gamla": 1477,
      "Detta": 1478,
      "Stockholms": 1479,
      "kär": 1480,
      "##ham": 1481,
      "##ada": 1482,
      "vidare": 1483,
      "stället": 1484,
      "Göteborg": 1485,
      "lok": 1486,
      "tillsammans": 1487,
      "lör": 1488,
      "längre": 1489,
      "##uc": 1490,
      "ins": 1491,
      "##kur": 1492,
      "##jö": 1493,
      "ansvar": 1494,
      "##als": 1495,
      "juni": 1496,
      "arbete": 1497,
      "sol": 1498,
      "hennes": 1499,
      "svårt": 1500,
      "tekn": 1501,
      "haft": 1502,
      "slag": 1503,
      "Hur": 1504,
      "Ne": 1505,
      "##elser": 1506,
      "bestäm": 1507,
      "gärna": 1508,
      "##ostad": 1509,
      "##lder": 1510,
      "disk": 1511,
      "##etter": 1512,
      "##väg": 1513,
      "Från": 1514,
      "##digt": 1515,
      "Kom": 1516,
      "##bart": 1517,
      "hän": 1518,
      "råder": 1519,
      "org": 1520,
      "##äx": 1521,
      "bety": 1522,
      "framför": 1523,
      "Dan": 1524,
      "##isst": 1525,
      "bed": 1526,
      "social": 1527,
      "w": 1528,
      "##ey": 1529,
      "##agn": 1530,
      "Malm": 1531,
      "ändå": 1532,
      "##ester": 1533,
      "##ay": 1534,
      "henne": 1535,
      "året": 1536,
      "Jan": 1537,
      "vänt": 1538,
      "##iva": 1539,
      "##enter": 1540,
      "und": 1541,
      "far": 1542,
      "histor": 1543,
      "##roll": 1544,
      "rep": 1545,
      "##arnas": 1546,
      "##dem": 1547,
      "##farenhet": 1548,
      "satt": 1549,
      "195": 1550,
      "ingår": 1551,
      "fann": 1552,
      "##dde": 1553,
      "tur": 1554,
      "##ton": 1555,
      "länge": 1556,
      "##jekt": 1557,
      "särskil": 1558,
      "långt": 1559,
      "Söder": 1560,
      "kap": 1561,
      "##fäll": 1562,
      "dec": 1563,
      "kro": 1564,
      "alltså": 1565,
      "##plats": 1566,
      "visar": 1567,
      "ext": 1568,
      "##oda": 1569,
      "dra": 1570,
      "Ni": 1571,
      "##bruk": 1572,
      "Lind": 1573,
      "194": 1574,
      "##jus": 1575,
      "##ubl": 1576,
      "bel": 1577,
      "AB": 1578,
      "trän": 1579,
      "Euro": 1580,
      "##ändigt": 1581,
      "ih": 1582,
      "krig": 1583,
      "##ong": 1584,
      "närheten": 1585,
      "Ste": 1586,
      "Er": 1587,
      "Norr": 1588,
      "##unkten": 1589,
      "Mari": 1590,
      "##lade": 1591,
      "##napp": 1592,
      "##ou": 1593,
      "##ften": 1594,
      "##olag": 1595,
      "tän": 1596,
      "ute": 1597,
      "##bil": 1598,
      "##bygg": 1599,
      "klar": 1600,
      "##olit": 1601,
      "##olv": 1602,
      "##bar": 1603,
      "tjänst": 1604,
      "produkt": 1605,
      "sä": 1606,
      "##unda": 1607,
      "Carl": 1608,
      "moder": 1609,
      "kn": 1610,
      "##ine": 1611,
      "bild": 1612,
      "Ing": 1613,
      "stud": 1614,
      "Berg": 1615,
      "säga": 1616,
      "förut": 1617,
      "omk": 1618,
      "Sch": 1619,
      "Stor": 1620,
      "ob": 1621,
      "##lands": 1622,
      "klass": 1623,
      "bor": 1624,
      "föd": 1625,
      "enk": 1626,
      "kval": 1627,
      "##yndighet": 1628,
      "träff": 1629,
      "enda": 1630,
      "såg": 1631,
      "##ET": 1632,
      "##uld": 1633,
      "##tta": 1634,
      "häl": 1635,
      "##stid": 1636,
      "##farande": 1637,
      "Fin": 1638,
      "Nor": 1639,
      "kraft": 1640,
      "hemma": 1641,
      "Bl": 1642,
      "##arbete": 1643,
      "Hel": 1644,
      "##ald": 1645,
      "skatt": 1646,
      "##ösa": 1647,
      "##bland": 1648,
      "började": 1649,
      "Trakten": 1650,
      "kontakt": 1651,
      "eftersom": 1652,
      "provin": 1653,
      "fel": 1654,
      "intern": 1655,
      "nästan": 1656,
      "##use": 1657,
      "art": 1658,
      "endast": 1659,
      "ungdom": 1660,
      "##pen": 1661,
      "stark": 1662,
      "inst": 1663,
      "fört": 1664,
      "##net": 1665,
      "rel": 1666,
      "##ydd": 1667,
      "Mo": 1668,
      "berättar": 1669,
      "##LL": 1670,
      "##gård": 1671,
      "##pri": 1672,
      "fle": 1673,
      "##bund": 1674,
      "allmän": 1675,
      "båda": 1676,
      "Nord": 1677,
      "täv": 1678,
      "män": 1679,
      "##mare": 1680,
      "##förs": 1681,
      "##skin": 1682,
      "Se": 1683,
      "väst": 1684,
      "bo": 1685,
      "trots": 1686,
      "feb": 1687,
      "början": 1688,
      "pri": 1689,
      "##fri": 1690,
      "##age": 1691,
      "Nil": 1692,
      "dagar": 1693,
      "Björ": 1694,
      "##ension": 1695,
      "inget": 1696,
      "##ograf": 1697,
      "##kar": 1698,
      "uppl": 1699,
      "själva": 1700,
      "Regi": 1701,
      "pengar": 1702,
      "gången": 1703,
      "##unger": 1704,
      "##ker": 1705,
      "minst": 1706,
      "skick": 1707,
      "utanför": 1708,
      "##ansen": 1709,
      "##mi": 1710,
      "utred": 1711,
      "##uper": 1712,
      "John": 1713,
      "##ita": 1714,
      "försvar": 1715,
      "##ux": 1716,
      "Q": 1717,
      "90": 1718,
      "##tr": 1719,
      "##sdagen": 1720,
      "pr": 1721,
      "ring": 1722,
      "26": 1723,
      "norr": 1724,
      "##fil": 1725,
      "Någ": 1726,
      "##ah": 1727,
      "spelar": 1728,
      "Sedan": 1729,
      "##äld": 1730,
      "##rand": 1731,
      "##reg": 1732,
      "##ruari": 1733,
      "Gun": 1734,
      "framtid": 1735,
      "innebär": 1736,
      "##över": 1737,
      "##spro": 1738,
      "medan": 1739,
      "inga": 1740,
      "##ode": 1741,
      "Runt": 1742,
      "##ge": 1743,
      "##qu": 1744,
      "27": 1745,
      "##ler": 1746,
      "arbets": 1747,
      "omfatt": 1748,
      "februari": 1749,
      "##ädd": 1750,
      "##errängen": 1751,
      "Sveriges": 1752,
      "tred": 1753,
      "Sh": 1754,
      "gått": 1755,
      "fråga": 1756,
      "nor": 1757,
      "et": 1758,
      "Lund": 1759,
      "##ork": 1760,
      "Britt": 1761,
      "##rukt": 1762,
      "##fär": 1763,
      "Peter": 1764,
      "riktigt": 1765,
      "gra": 1766,
      "fortfarande": 1767,
      "##sikt": 1768,
      "ville": 1769,
      "provinsen": 1770,
      "lever": 1771,
      "sade": 1772,
      "kons": 1773,
      "##lin": 1774,
      "flytt": 1775,
      "##IK": 1776,
      "##jut": 1777,
      "of": 1778,
      "vissa": 1779,
      "omkring": 1780,
      "ant": 1781,
      "##förande": 1782,
      "viss": 1783,
      "##ata": 1784,
      "förklar": 1785,
      "använd": 1786,
      "##ält": 1787,
      "jord": 1788,
      "80": 1789,
      "gener": 1790,
      "dr": 1791,
      "##åd": 1792,
      "##ert": 1793,
      "sep": 1794,
      "28": 1795,
      "omgiv": 1796,
      "fanns": 1797,
      "klart": 1798,
      "##styr": 1799,
      "sett": 1800,
      "håller": 1801,
      "sag": 1802,
      "##cen": 1803,
      "helst": 1804,
      "organis": 1805,
      "ytterligare": 1806,
      "Repris": 1807,
      "##ev": 1808,
      "tänk": 1809,
      "##ivt": 1810,
      "kilometer": 1811,
      "borde": 1812,
      "tio": 1813,
      "##äss": 1814,
      "##skog": 1815,
      "##cis": 1816,
      "världen": 1817,
      "länder": 1818,
      "mars": 1819,
      "läk": 1820,
      "lu": 1821,
      "##band": 1822,
      "liten": 1823,
      "resultat": 1824,
      "##råden": 1825,
      "##ander": 1826,
      "fj": 1827,
      "##formation": 1828,
      "vann": 1829,
      "##tember": 1830,
      "70": 1831,
      "##ige": 1832,
      "##itu": 1833,
      "##for": 1834,
      "»": 1835,
      "särskilt": 1836,
      "##bud": 1837,
      "dri": 1838,
      "stöd": 1839,
      "##skri": 1840,
      "##lac": 1841,
      "Inte": 1842,
      "papp": 1843,
      "VM": 1844,
      "december": 1845,
      "lopp": 1846,
      "risk": 1847,
      "kar": 1848,
      "Väst": 1849,
      "La": 1850,
      "nästa": 1851,
      "september": 1852,
      "prakt": 1853,
      "väldigt": 1854,
      "öster": 1855,
      "##nande": 1856,
      "bruk": 1857,
      "flick": 1858,
      "Pl": 1859,
      "##åga": 1860,
      "utbildning": 1861,
      "egna": 1862,
      "telefon": 1863,
      "kultur": 1864,
      "knapp": 1865,
      "eff": 1866,
      "bostad": 1867,
      "##ition": 1868,
      "ly": 1869,
      "punkten": 1870,
      "^": 1871,
      "##räd": 1872,
      "sek": 1873,
      "chef": 1874,
      "##aten": 1875,
      "vilka": 1876,
      "affär": 1877,
      "nov": 1878,
      "bakom": 1879,
      "Ham": 1880,
      "Par": 1881,
      "koll": 1882,
      "##ämt": 1883,
      "erfarenhet": 1884,
      "kring": 1885,
      "din": 1886,
      "##befolkat": 1887,
      "ög": 1888,
      "amerik": 1889,
      "##lund": 1890,
      "##alis": 1891,
      "##chen": 1892,
      "Expressen": 1893,
      "tredje": 1894,
      "söndag": 1895,
      "Är": 1896,
      "engel": 1897,
      "minuter": 1898,
      "samtidigt": 1899,
      "heller": 1900,
      "Ja": 1901,
      "##gar": 1902,
      "sy": 1903,
      "Ad": 1904,
      "gånger": 1905,
      "ej": 1906,
      "##klag": 1907,
      "vack": 1908,
      "##okument": 1909,
      "seger": 1910,
      "##slaget": 1911,
      "03": 1912,
      "##ins": 1913,
      "##minist": 1914,
      "Eng": 1915,
      "##derna": 1916,
      "##kor": 1917,
      "##ustri": 1918,
      "topp": 1919,
      "##samma": 1920,
      "kvinnor": 1921,
      "Enligt": 1922,
      "##end": 1923,
      "förra": 1924,
      "##delning": 1925,
      "hund": 1926,
      "##cke": 1927,
      "##ören": 1928,
      "##amm": 1929,
      "29": 1930,
      "gav": 1931,
      "Alla": 1932,
      "##emot": 1933,
      "tank": 1934,
      "tom": 1935,
      "säson": 1936,
      "rollerna": 1937,
      "tot": 1938,
      "Ed": 1939,
      "ham": 1940,
      "Or": 1941,
      "31": 1942,
      "söder": 1943,
      "skad": 1944,
      "##part": 1945,
      "gott": 1946,
      "hålla": 1947,
      "Kon": 1948,
      "##ana": 1949,
      "##ober": 1950,
      "Jon": 1951,
      "##juk": 1952,
      "##ärt": 1953,
      "kvm": 1954,
      "New": 1955,
      "##bo": 1956,
      "##anter": 1957,
      "ålder": 1958,
      "kri": 1959,
      "konkur": 1960,
      "börjar": 1961,
      "utveckling": 1962,
      "ste": 1963,
      "and": 1964,
      "75": 1965,
      "##olf": 1966,
      "##ice": 1967,
      "##råd": 1968,
      "vilken": 1969,
      "cir": 1970,
      "im": 1971,
      "krit": 1972,
      "medlem": 1973,
      "regeringen": 1974,
      "Lars": 1975,
      "flesta": 1976,
      "okt": 1977,
      "extra": 1978,
      "näm": 1979,
      "erb": 1980,
      "Arbet": 1981,
      "handlar": 1982,
      "##ämp": 1983,
      "goda": 1984,
      "##one": 1985,
      "##utt": 1986,
      "Gusta": 1987,
      "##ING": 1988,
      "besök": 1989,
      "utl": 1990,
      "##annen": 1991,
      "Andersson": 1992,
      "stra": 1993,
      "##orgon": 1994,
      "##75": 1995,
      "am": 1996,
      "##smark": 1997,
      "##rän": 1998,
      "##köping": 1999,
      "lördag": 2000,
      "alls": 2001,
      "##råde": 2002,
      "##full": 2003,
      "##jänst": 2004,
      "##vård": 2005,
      "##ligheter": 2006,
      "känner": 2007,
      "Dess": 2008,
      "avl": 2009,
      "månader": 2010,
      "deb": 2011,
      "emot": 2012,
      "##enskap": 2013,
      "vårt": 2014,
      "dagen": 2015,
      "##ringar": 2016,
      "mots": 2017,
      "dessutom": 2018,
      "hjär": 2019,
      "by": 2020,
      "Sa": 2021,
      "##jen": 2022,
      "##amma": 2023,
      "##ställning": 2024,
      "svår": 2025,
      "forsk": 2026,
      "förhåll": 2027,
      "Lin": 2028,
      "Malmö": 2029,
      "##anc": 2030,
      "##iel": 2031,
      "brö": 2032,
      "åren": 2033,
      "ihop": 2034,
      "##gär": 2035,
      "di": 2036,
      "##demokrat": 2037,
      "##sd": 2038,
      "län": 2039,
      "kommit": 2040,
      "##sin": 2041,
      "Fri": 2042,
      "Tro": 2043,
      "Tv": 2044,
      "##väll": 2045,
      "önsk": 2046,
      "##olis": 2047,
      "häst": 2048,
      "kur": 2049,
      "##rala": 2050,
      "berg": 2051,
      "skog": 2052,
      "##igheter": 2053,
      "##arm": 2054,
      "spela": 2055,
      "##delse": 2056,
      "##fer": 2057,
      "Dagens": 2058,
      "tu": 2059,
      "titt": 2060,
      "##kn": 2061,
      "##bert": 2062,
      "internation": 2063,
      "dist": 2064,
      "##itut": 2065,
      "tem": 2066,
      "dram": 2067,
      "tis": 2068,
      "Fred": 2069,
      "##ha": 2070,
      "##pe": 2071,
      "##mal": 2072,
      "skriv": 2073,
      "##vik": 2074,
      "öst": 2075,
      "behand": 2076,
      "##öts": 2077,
      "##ledare": 2078,
      "seri": 2079,
      "##senter": 2080,
      "ansök": 2081,
      "##pril": 2082,
      "##ellertid": 2083,
      "##oss": 2084,
      "##huset": 2085,
      "rapp": 2086,
      "system": 2087,
      "resp": 2088,
      "bad": 2089,
      "Kl": 2090,
      "föränd": 2091,
      "##br": 2092,
      "misst": 2093,
      "##20": 2094,
      "##iller": 2095,
      "ens": 2096,
      "ton": 2097,
      "##unnit": 2098,
      "kor": 2099,
      "##efter": 2100,
      "tyd": 2101,
      "klubb": 2102,
      "tj": 2103,
      "##qvist": 2104,
      "##änner": 2105,
      "##gården": 2106,
      "oktober": 2107,
      "tillfäll": 2108,
      "##tes": 2109,
      "består": 2110,
      "kvinna": 2111,
      "icke": 2112,
      "##ykt": 2113,
      "fotboll": 2114,
      "Johansson": 2115,
      "##ake": 2116,
      "livet": 2117,
      "allvar": 2118,
      "verksamhet": 2119,
      "Nyheter": 2120,
      "##och": 2121,
      "säll": 2122,
      "##SK": 2123,
      "500": 2124,
      "april": 2125,
      "väster": 2126,
      "y": 2127,
      "november": 2128,
      "information": 2129,
      "lägg": 2130,
      "författ": 2131,
      "stod": 2132,
      "##skatt": 2133,
      "kyrk": 2134,
      "##åld": 2135,
      "##bro": 2136,
      "bas": 2137,
      "sälj": 2138,
      "förslag": 2139,
      "bid": 2140,
      "##liv": 2141,
      "##aler": 2142,
      "Svenska": 2143,
      "Be": 2144,
      "svart": 2145,
      "##uella": 2146,
      "priv": 2147,
      "poäng": 2148,
      "##ions": 2149,
      "##syk": 2150,
      "##ödra": 2151,
      "höj": 2152,
      "Terrängen": 2153,
      "sidan": 2154,
      "##off": 2155,
      "personal": 2156,
      "##väl": 2157,
      "##åde": 2158,
      "sju": 2159,
      "sommar": 2160,
      "##ille": 2161,
      "frågan": 2162,
      "bud": 2163,
      "gar": 2164,
      "brott": 2165,
      "nordväst": 2166,
      "X": 2167,
      "##repp": 2168,
      "Program": 2169,
      "met": 2170,
      "Gör": 2171,
      "##öll": 2172,
      "Tid": 2173,
      "pä": 2174,
      "##ifrån": 2175,
      "##yng": 2176,
      "##ills": 2177,
      "förlor": 2178,
      "##ric": 2179,
      "växer": 2180,
      "uppgift": 2181,
      "Bar": 2182,
      "tagit": 2183,
      "##kta": 2184,
      "##ext": 2185,
      "Anders": 2186,
      "kam": 2187,
      "Vär": 2188,
      "emellertid": 2189,
      "utom": 2190,
      "råd": 2191,
      "anser": 2192,
      "##rog": 2193,
      "##ierna": 2194,
      "rom": 2195,
      "##olut": 2196,
      "möjligt": 2197,
      "##tar": 2198,
      "lä": 2199,
      "skriver": 2200,
      "hot": 2201,
      "##eder": 2202,
      "##lad": 2203,
      "posit": 2204,
      "##talien": 2205,
      "##unden": 2206,
      "##rek": 2207,
      "##kommen": 2208,
      "giv": 2209,
      "stan": 2210,
      "##märk": 2211,
      "övriga": 2212,
      "betal": 2213,
      "verkligen": 2214,
      "stats": 2215,
      "##ären": 2216,
      "frågor": 2217,
      "området": 2218,
      "Sm": 2219,
      "##erande": 2220,
      "mass": 2221,
      "##verket": 2222,
      "Pa": 2223,
      "Sund": 2224,
      "polisen": 2225,
      "drama": 2226,
      "##räff": 2227,
      "##skt": 2228,
      "försv": 2229,
      "##AT": 2230,
      "##räng": 2231,
      "##ite": 2232,
      "##kont": 2233,
      "##skott": 2234,
      "varandra": 2235,
      "##usk": 2236,
      "arbetar": 2237,
      "##följ": 2238,
      "##gj": 2239,
      "chans": 2240,
      "##mera": 2241,
      "ovan": 2242,
      "Kar": 2243,
      "Jo": 2244,
      "Frank": 2245,
      "##alk": 2246,
      "##ure": 2247,
      "fatt": 2248,
      "traf": 2249,
      "##ivers": 2250,
      "##ity": 2251,
      "##ening": 2252,
      "uppgifter": 2253,
      "snabbt": 2254,
      "gem": 2255,
      "##AL": 2256,
      "##otell": 2257,
      "##be": 2258,
      "##lla": 2259,
      "krav": 2260,
      "##till": 2261,
      "##rep": 2262,
      "dans": 2263,
      "##öter": 2264,
      "##eställ": 2265,
      "##raft": 2266,
      "märk": 2267,
      "född": 2268,
      "bäst": 2269,
      "##enten": 2270,
      "Kung": 2271,
      "##rust": 2272,
      "dam": 2273,
      "##lat": 2274,
      "funger": 2275,
      "##fess": 2276,
      "##30": 2277,
      "Dessutom": 2278,
      "##örj": 2279,
      "##entligen": 2280,
      "vård": 2281,
      "nation": 2282,
      "##lic": 2283,
      "Am": 2284,
      "##ilja": 2285,
      "föräld": 2286,
      "##skaper": 2287,
      "delar": 2288,
      "##orit": 2289,
      "Sol": 2290,
      "veckan": 2291,
      "##orge": 2292,
      "##väx": 2293,
      "##komm": 2294,
      "ab": 2295,
      "##serv": 2296,
      "##skan": 2297,
      "Drama": 2298,
      "##ligheten": 2299,
      "fart": 2300,
      "centrala": 2301,
      "##ligtvis": 2302,
      "sov": 2303,
      "##get": 2304,
      "seg": 2305,
      "menar": 2306,
      "##gatan": 2307,
      "amerikanska": 2308,
      "Allt": 2309,
      "Min": 2310,
      "försälj": 2311,
      "varför": 2312,
      "##ium": 2313,
      "##ummer": 2314,
      "inter": 2315,
      "föres": 2316,
      "tack": 2317,
      "prat": 2318,
      "ljus": 2319,
      "##iz": 2320,
      "dö": 2321,
      "kök": 2322,
      "##rör": 2323,
      "jämför": 2324,
      "dott": 2325,
      "nämligen": 2326,
      "Beng": 2327,
      "Car": 2328,
      "lös": 2329,
      "stu": 2330,
      "Ind": 2331,
      "äldre": 2332,
      "Än": 2333,
      "prin": 2334,
      "samhälle": 2335,
      "##ep": 2336,
      "##samheten": 2337,
      "##lipp": 2338,
      "lägen": 2339,
      "##jet": 2340,
      "##wa": 2341,
      "Sen": 2342,
